// Напишите методы, который задаёт массив из 8 элементов и выводит их 
//на экран. 1, 2, 5, 7, 19 -> [1, 2, 5, 7, 19]  6, 1, 33 -> [6, 1, 33]
void DataArray(int[] array)
{
int[] arr = {1, 2, 5, 7, 19};
Console.WriteLine("[");
Console.WriteLine(DataArray);
Console.WriteLine("]");
}
